export const CupidWelGuideData = [
  {
    svg: "/guide/first_guide.svg",
    content:
      "졸업 후에도 여전히 학자금 대출을 갚고 있다면?\n" +
      "당신이 원하는 기업에서 제공하는 장학금 정보만 쏙쏙 골라 전해드립니다!\n" +
      "매주 1~2개씩 업로드 되는 최신 장학금 정보와 함께 매칭률 100% 이상인 알짜배기 공모전 리스트까지 받아보세요!",
    title: "큐피드웰 200% 활용하기 ",
    id: 1,
  },
  {
    svg: "/guide/second_guide.svg",
    content:
      "대한민국 모든 대학생을 위해 준비했습니다!\n" +
      "나만 알고 싶은 꿀정보 받아보는 방법이 있다?\n" +
      '지금바로 "CupidWel"에서 찾아보세요!',
    title: "장학금이란?",
    id: 2,
  },
  {
    svg: "/guide/third_guide.svg",
    content:
      "내 주변엔 왜 좋은 장학금 정보가 없지?\n" +
      "오늘 소개해드리는 이 앱을 다운받고 실행만 하면 나도 모르는 사이 새로운 장학금 정보가 쏙쏙!\n" +
      "CupidWel이 여러분께 꼭 맞는 장학금 정보를 찾아드릴게요~",
    title: "무엇이든 물어보세요",
    id: 3,
  },
  {
    svg: "/guide/fourth_guide.svg",
    content:
      "세상 모든 대학생들은 모르는 게 없다지만..\n" +
      "세상에는 아직 여러분을 위해 준비된 많은 장학금이 있습니다.\n" +
      "한국장학재단에서 진행하는 다양한 국가우수장학금 및 학자금대출 제도와 함께 대한민국 청년 인재 육성 프로젝트인 희망사다리 장학생 모집 소식 등 여러가지 유익한 내용을 제공해드리는 페이스북 페이지입니다.",
    title: "우리의 목표",
    id: 4,
  },
];
